Repository: giellalt/corpus-sma
Catalog: tmx/swe/admin/lansstyrelsen.se/djur-och-natur-fiske.html.tmx
Source language: sma
Languages: swe

source: Gööleme - Länsstyrelsen i Dalarna
swe: Fiske - Länsstyrelsen i Dalarna

source: Sisvege A:ste Ö:se
swe: sökfunktion

source: Goltelh
swe: kontakta oss

source: Webbekaarhte
swe: blanketter

source: Aalkoesæjroe
swe: publikationer

source: Juvrh jïh eatneme
swe: Läs om kakor och hur vi använder dem

source: Gööleme
swe: English

source: Aajhtseme sjædtoeh jïh juvrh
swe: Resanderomani (romani chib)

source: Ålkoejielede
swe: Åarjelsaemien

source: Juvrevaarjelimmie
swe: Djur & natur

source: Laanestimmievaarjelimmie
swe: Dala fjällfiskekort

source: Motovretrafihke eatnamisnie
swe: Flugfiske Storån

source: Vaarjelimmie eatneme
swe: Fiskevårdsområden

source: Vaejsjieh
swe: Friluftsliv

source: Vijreme jïh vilth
swe: Hotade växter och djur

source: Juekieh bïevesh
swe: Jakt och vilt

source: Lïeneståvroe jielije guelietjïerth barka, guhkiem jïh nænnoes göölemejieleme jïh ræjhkoes jïh joekehts sporte- jïh eejehtimmiegööleme.
swe: Länsstyrelsen arbetar för livskraftiga fiskbestånd, en långsiktig och hållbar fiskerinäring samt ett rikt och varierat sport- och fritidsfiske.

source: Göölemenjoelkedassh stuvrieh
swe: Fiskebestämmelserna styr

source: Jïjnjh njoelkedassh gååvnesieh dovne eejehtiemmiegöölemen jïh göölemen barkojne bïjre, jïh dah dijpieh gaskem jeatjebem gusnie datne åadtjoeh gööledh, gåessie datne åadtjoeh gööledh jïh guktie datne åadtjoeh gööledh.
swe: Det finns en mängd bestämmelser kring både fritids- och yrkesfiske, och de rör bland annat var du får fiska, när du får fiska och hur du får fiska.

source: Jis datne sietiestjaetsine göölh dellie bïevnesh gååvnesieh göölemekåarhtesne maam datne åastah göölemen åvteste.
swe: Om du fiskar i sötvatten finns informationen på det fiskekort du köper för att få fiska.

source: Jis datne sïjhth daejredh mah njoelkedassh mah mearosne jallh stoerre jaevrine, dellie mijjese bieljielidh.
swe: Vill du veta vilka fiskeregler som gäller i havet eller i de stora sjöarna ska du vända dig till oss..

source: Göölemehokse göölemem nænnoestidh
swe: Fiskevård stärker fisket

source: Jieleme guelietjïerth bååstide skaepede jallh gorrede lïeneståvroe dååjre stoerre låhkoeh gueliehokseprogrammh.
swe: För att återskapa eller bevara livskraftiga fiskbestånd stödjer länsstyrelsen ett stort antal fiskevårdsprojekt.

source: Mijjieh juekieh staaten gueliehoksedåarjoeh, gueliemaaksoedåarjoeh jïh dåarjoebeetnegh EU:ste mah gelkieh gueliehokse barkose nuhtjedh.
swe: Vi fördelar statliga fiskevårdsbidrag, fiskeavgiftsbidrag samt stödpengar från EU som ska användas till fiskevårdande åtgärder.

source: Mijjieh syökemh pryövebe luhpieh guelieh jïh kräftorh tjaatsan biejedh.
swe: Vi prövar ansökningar om tillstånd för att få plantera ut fisk och kräftor.

source: Mijjieh sïjhtebe dåastodh guelieskiemtjelassh vijrebe heesieh jïh gïehtjede ij vaajtelh arth jïh gueliemaadtoeh lïenen tjaetside båetieh.
swe: Vi vill förhindra spridning av fisksjukdomar och se till att icke önskvärda arter och stammar av fisk inte kommer till länets vatten.

source: Lïeneståvre pryövemegöölemem iktede jïh tjïrrehte guktie guelietjïerti evtiedimmiem dåerede.
swe: Länsstyrelsen samordnar och genomför provfisken för att följa fiskbeståndens utveckling.

source: Mijjieh aaj dah nuepieh utnebe mah laakine gååvnesieh gueliej jieledebyjresem vaarjelidh.
swe: Dessutom använder vi de möjligheter som finns i lagstiftningen för att skydda fiskens livsmiljö.

source: Eejehtimmiegööleme gueliehokseste aevhkies
swe: Fritidsfisket gynnas av fiskevård

source: Sveerjesne leah dan hijven tsiehkieh jïjnjh ovmessie såarhts eejehtimmiegöölemh, gööleme lïhkemes mearojne jïh gaedtieh, jaevrine jïh tjaetsine åarjeste noerhtese.
swe: I Sverige finns mycket goda förutsättningar för många olika typer av fritidsfiske, allt från fiske i kringliggande hav och längs kuster till sjöar och vattendrag från söder till norr.

source: Arth goh dååpmehke, loese, tåarske, makrille, raavre, haerrie, sihtege, göse jïh haavke leah vihkeles arth dan göölemen åvteste.
swe: Arter som öring, lax, torsk, makrill, röding, harr, abborre, gös och gädda är viktiga arter för detta fiske.

source: Lïeneståvroen dïedte regionalen evtiedimmie eejehtimmiegöölemistie jïh barka hijven guelienuepiej åvteste gueliehoksedajvh skaepede mij göölemekåarthth duaka jaavride jïh tjaatside.
swe: Länsstyrelsen har ansvar för den regionala utvecklingen av fritidsfisket och arbetar för goda fiskemöjligheter genom att bilda fiskevårdsområden som säljer fiskekort för sjöar och vattendrag.

source: Gueliehoksen tjïrrh dah nuepieh jeanadieh jïjnjh guelieh åadtjodh, jïh lïeneståvre göölemevaaksjojh muana mah göölemenjoelkedassi bïjre bievnieh jïh gïehtjedieh dah göölijh njoelkedasside dåeriedieh.
swe: Genom fiskevård ökar möjligheterna till goda fångster, och Länsstyrelsen utser fisketillsynsmän som informerar om fiskeföreskrifterna och ser till att de följs.

source: Göölemejieleme lea vihkeles regionalen gyhtjelasse
swe: Håkan Danielsson

source: Lïeneståvroen regionalen dïedte göölemejielemem evtede.
swe: Miljöhandläggare

source: Göölemejieleme lea gööleme barkojne jïh ryöjrehtimmieindustrije, tjaetsieåtnoe jïh göölemeturisme.
swe: Hakan punkt Danielsson snabela lansstyrelsen punkt se §Hakan punkt Danielsson snabela lansstyrelsen punkt se

source: Lïeneståvroe naan luhpieh göölemasse barkojne vadta
swe: Miljöhandläggare

source: Lïeneståvroen luvnie datne maahtah gööleme barkojnelisensem ohtsedh jïh luhpiem ålem gööledh jïh dabran dïrregh mearosne gööledh, jïh datne maahtah aaj EU-dåarjoem ohtsedh.
swe: mikael punkt melin snabela lansstyrelsen punkt se §mikael punkt melin snabela lansstyrelsen punkt se

source: Lïeneståvroe luhpiem vadta tjaetsieåtnose
swe: Skicka meddelande

source: Lïeneståvroe maahta luhpiem vedtedh göölemelaaken mietie guelie-, kräft- jïh musselsjædtoeh, guktie gohtje tjaetsieåtnoe.
swe: Skicka en kopia av meddelandet till angiven e-postadress

source: Mijieh ohtsemh gïetedibie dej EU:dåarjoej bïjre mah gååvnesieh gosse tjaetsieåtnojne aelkedh.
swe: Skriv in nedanstående kod för att skicka meddelande

source: Göölemeturismem jeanane
swe: Fiskvattenguide Dalarna

source: Göölemeturisme lea relatijveles noere jielemesuerkie göölemisnie, jïh dïhte lea båateme ovmessie guhkies ovmessie bielieh Sveerjesne.
swe: Fiskodling och vattenbruk

source: Mijjieh aaj dåarjoeh vedtebe voestemes voene-evtiedæmman guktie turismegöölemesïelth evtiedidh, tseegkedh jïh maarhnafoeresjidh.
swe: Här hittar du mer information om fiskodling och vattenbruk.

source: Sæjroem lahtesh
swe: Rapportera fel på sidan

source: Tjïekh lahtesegoerem
swe: Dölj kommentarsformulär

source: Reekth liejmieh sæjrosne
swe: Rapportera fel på sidan

source: Mijjieh dov vuajnoeh dåastobe jis datne liejmieh dennie sæjroesne gaavnh.
swe: Vi tar gärna emot dina synpunkter om du hittat något felaktigt på den här sidan.

source: Dov lahtesem redaktörese seedtebe gien sæjroen dïedte.
swe: Din kommentar skickas till sidansvarig redaktör.

source: Nomme
swe: Namn

source: Lahtese
swe: E-post

source: Tjaelieh daam koden juktie lahtesem seedth
swe: Skriv in nedanstående kod för att skicka kommentar

source: Genererh orre guvviem
swe: Generera ny bild
